Repository: ljmng7/MacMix
Catalog: MacMix/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, vi, zh_hans, zh_hant

source: About
ar: حول
de: Info
es: Acerca de
fr: À propos
hi: परिचय
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
nl: Info
pl: O programie
pt_br: Sobre
ru: О приложении
th: เกี่ยวกับ
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: About MacMix
ar: حول MacMix
de: Über MacMix
es: Acerca de MacMix
fr: À propos de MacMix
hi: MacMix के बारे में
id: Tentang MacMix
it: Informazioni su MacMix
ja: MacMixについて
ko: MacMix 정보
nl: Over MacMix
pl: O MacMix
pt_br: Sobre o MacMix
ru: О MacMix
th: เกี่ยวกับ MacMix
tr: MacMix Hakkında
vi: Giới thiệu MacMix
zh_hans: 关于 MacMix
zh_hant: 關於 MacMix

source: Authorized
ar: مصرح به
de: Autorisiert
es: Autorizado
fr: Autorisé
hi: अधिकृत
id: Diizinkan
it: Autorizzato
ja: 許可済み
ko: 허용됨
nl: Geautoriseerd
pl: Autoryzowano
pt_br: Autorizado
ru: Разрешено
th: อนุญาตแล้ว
tr: Yetkili
vi: Đã cấp quyền
zh_hans: 已授权
zh_hant: 已授權

source: Automatic Updates
ar: التحديثات التلقائية
de: Automatische Updates
es: Actualizaciones automáticas
fr: Mises à jour automatiques
hi: स्वचालित अपडेट
id: Pembaruan Otomatis
it: Aggiornamenti automatici
ja: 自動アップデート
ko: 자동 업데이트
nl: Automatische updates
pl: Automatyczne uaktualnienia
pt_br: Atualizações automáticas
ru: Автоматические обновления
th: อัปเดตอัตโนมัติ
tr: Otomatik Güncellemeler
vi: Tự động cập nhật
zh_hans: 自动更新
zh_hant: 自動更新

source: Build %@
ar: البناء %@
es: Compilación %@
hi: बिल्ड %@
ja: ビルド%@
ko: 빌드 %@
pl: Kompilacja %@
ru: Сборка %@
th: บิลด์ %@
tr: Derleme %@
vi: Bản dựng %@
zh_hans: 构建 %@
zh_hant: 建置 %@

source: Check for Updates
ar: التحقق من وجود تحديثات
de: Nach Updates suchen
es: Buscar actualizaciones
fr: Rechercher les mises à jour
hi: अपडेट देखें
id: Periksa Pembaruan
it: Cerca aggiornamenti
ja: アップデートを確認
ko: 업데이트 확인
nl: Zoek naar updates
pl: Sprawdź uaktualnienia
pt_br: Buscar Atualizações
ru: Проверить обновления
th: ตรวจหาการอัปเดต
tr: Güncellemeleri denetle
vi: Kiểm tra bản cập nhật
zh_hans: 检查更新
zh_hant: 檢查更新

source: Check for Updates...
ar: التحقق من وجود تحديثات...
de: Nach Updates suchen...
es: Buscar actualizaciones...
fr: Rechercher les mises à jour...
hi: अपडेट देखें...
id: Periksa Pembaruan...
it: Cerca aggiornamenti...
ja: アップデートを確認...
ko: 업데이트 확인...
nl: Zoek naar updates...
pl: Sprawdź uaktualnienia...
pt_br: Buscar Atualizações...
ru: Проверить обновления...
th: ตรวจหาการอัปเดต...
tr: Güncellemeleri denetle...
vi: Kiểm tra bản cập nhật...
zh_hans: 检查更新...
zh_hant: 檢查更新...

source: Control Panel
ar: لوحة التحكم
de: Bedienfeld
es: Panel de control
fr: Panneau de contrôle
hi: नियंत्रण पैनल
id: Panel Kontrol
it: Pannello di controllo
ja: コントロールパネル
ko: 제어판
nl: Bedieningspaneel
pl: Panel sterowania
pt_br: Painel de controle
ru: Панель управления
th: แผงควบคุม
tr: Denetim Paneli
vi: Bảng điều khiển
zh_hans: 控制面板
zh_hant: 控制面板

source: Enable %@ Volume
ar: تفعيل مستوى صوت %@
de: %@ Lautstärke aktivieren
es: Activar volumen al %@
fr: Activer le volume à %@
hi: %@ वॉल्यूम सक्षम करें
id: Aktifkan Volume %@
it: Abilita volume %@
ja: %@音量を有効にする
ko: %@ 음량 활성화
nl: %@ volume inschakelen
pl: Włącz głośność %@
pt_br: Ativar volume de %@
ru: Включить громкость %@
th: เปิดใช้ระดับเสียง %@
tr: %@ Ses'i etkinleştir
vi: Bật âm lượng %@
zh_hans: 启用%@音量
zh_hant: 啟用%@音量

source: Go to Authorize
ar: انتقل للتفويض
de: Autorisieren
es: Ir a autorizar
fr: Autoriser
hi: अनुमति दें
id: Beri Izin
it: Autorizza
ja: 許可へ進む
ko: 권한 허용으로 이동
nl: Autoriseren
pl: Autoryzuj
pt_br: Autorizar
ru: Перейти к разрешению
th: ไปอนุญาต
tr: Yetki Ver
vi: Đi tới cấp quyền
zh_hans: 前往授权
zh_hant: 前往授權

source: Input
ar: الإدخال
de: Eingabe
es: Entrada
fr: Entrée
hi: इनपुट
it: Ingresso
ja: 入力
ko: 입력
nl: Invoer
pl: Wejście
pt_br: Entrada
ru: Вход
th: อินพุต
tr: Giriş
vi: Đầu vào
zh_hans: 输入
zh_hant: 輸入

source: Mix
ar: المزج
es: Mezcla
fr: Mixage
hi: मिक्स
ja: ミックス
ko: 믹스
pl: Miks
pt_br: Mixagem
ru: Микс
th: มิกซ์
tr: Miks
vi: Trộn âm
zh_hans: 混音
zh_hant: 混音

source: Mixing needs System Audio Recording permission because macOS requires this permission before an app can process another app's audio. MacMix uses it only for local real-time mixing when you adjust per-app volume, and does not record, save, or upload audio.
ar: تحتاج ميزة المزج إلى إذن تسجيل صوت النظام لأن macOS يتطلب هذا الإذن قبل أن يتمكن أي تطبيق من معالجة صوت تطبيق آخر. يستخدمه MacMix فقط للمزج المحلي في الوقت الفعلي عند ضبط مستوى صوت كل تطبيق، ولا يسجل الصوت أو يحفظه أو يرفعه.
de: Die Mischfunktion benötigt die Berechtigung für Systemaudioaufnahme, weil macOS diese Berechtigung verlangt, bevor eine App Audio einer anderen App verarbeiten kann. MacMix nutzt sie nur für lokales Echtzeit-Mixing, wenn du die Lautstärke einzelner Apps anpasst, und zeichnet Audio nicht auf, speichert es nicht und lädt es nicht hoch.
es: La mezcla necesita el permiso de grabación de audio del sistema porque macOS exige este permiso antes de que una app pueda procesar el audio de otra app. MacMix lo usa solo para mezclar localmente en tiempo real cuando ajustas el volumen por app, y no graba, guarda ni sube audio.
fr: Le mixage nécessite l’autorisation d’enregistrement audio du système, car macOS exige cette autorisation avant qu’une app puisse traiter l’audio d’une autre app. MacMix l’utilise uniquement pour le mixage local en temps réel lorsque vous ajustez le volume par app, et n’enregistre, ne sauvegarde ni ne téléverse l’audio.
hi: मिक्सिंग के लिए सिस्टम ऑडियो रिकॉर्डिंग अनुमति चाहिए, क्योंकि macOS किसी ऐप को दूसरे ऐप का ऑडियो प्रोसेस करने से पहले यह अनुमति मांगता है। MacMix इसका उपयोग केवल तब स्थानीय रियल-टाइम मिक्सिंग के लिए करता है जब आप प्रति-ऐप वॉल्यूम समायोजित करते हैं, और ऑडियो को रिकॉर्ड, सेव या अपलोड नहीं करता।
id: Fitur mixing memerlukan izin Perekaman Audio Sistem karena macOS mewajibkan izin ini sebelum app dapat memproses audio dari app lain. MacMix menggunakannya hanya untuk mixing lokal real-time saat Anda menyesuaikan volume per app, dan tidak merekam, menyimpan, atau mengunggah audio.
it: Il mixaggio richiede l’autorizzazione di registrazione audio di sistema perché macOS la richiede prima che un’app possa elaborare l’audio di un’altra app. MacMix la usa solo per il mixaggio locale in tempo reale quando regoli il volume per app, e non registra, salva o carica audio.
ja: ミックス機能にはシステムオーディオ録音の権限が必要です。macOSでは、アプリが別のアプリのオーディオを処理する前にこの権限が求められるためです。MacMixは、アプリごとの音量を調整するときのローカルなリアルタイムミックスにのみ使用し、オーディオを録音、保存、アップロードしません。
ko: 믹싱 기능에는 시스템 오디오 녹음 권한이 필요합니다. macOS가 앱이 다른 앱의 오디오를 처리하기 전에 이 권한을 요구하기 때문입니다. MacMix는 앱별 음량을 조절할 때 로컬 실시간 믹싱에만 이 권한을 사용하며, 오디오를 녹음, 저장 또는 업로드하지 않습니다.
nl: Mixing heeft toestemming voor systeemaudio-opname nodig omdat macOS deze toestemming vereist voordat een app audio van een andere app kan verwerken. MacMix gebruikt dit alleen voor lokale realtime mixing wanneer je het volume per app aanpast, en neemt geen audio op, bewaart deze niet en uploadt deze niet.
pl: Miksowanie wymaga uprawnienia do nagrywania dźwięku systemowego, ponieważ macOS wymaga go, zanim aplikacja będzie mogła przetwarzać dźwięk innej aplikacji. MacMix używa go tylko do lokalnego miksowania w czasie rzeczywistym podczas regulacji głośności poszczególnych aplikacji i nie nagrywa, nie zapisuje ani nie przesyła dźwięku.
pt_br: A mixagem precisa da permissão Gravação de Áudio do Sistema porque o macOS exige essa permissão antes que um app possa processar o áudio de outro app. O MacMix a usa apenas para mixagem local em tempo real quando você ajusta o volume por app, e não grava, salva nem envia áudio.
ru: Для микширования требуется разрешение на запись системного звука, потому что macOS требует его, прежде чем приложение сможет обрабатывать звук другого приложения. MacMix использует его только для локального микширования в реальном времени при регулировке громкости отдельных приложений и не записывает, не сохраняет и не отправляет звук.
th: ฟีเจอร์มิกซ์ต้องใช้สิทธิ์การบันทึกเสียงระบบ เพราะ macOS กำหนดให้แอปต้องได้รับสิทธิ์นี้ก่อนจึงจะประมวลผลเสียงจากแอปอื่นได้ MacMix ใช้สิทธิ์นี้เฉพาะสำหรับการมิกซ์แบบเรียลไทม์บนเครื่องเมื่อคุณปรับระดับเสียงแยกตามแอป และจะไม่บันทึก จัดเก็บ หรืออัปโหลดเสียง
tr: Miksleme için Sistem Sesi Kaydı izni gerekir, çünkü macOS bir uygulamanın başka bir uygulamanın sesini işlemeden önce bu izni almasını zorunlu kılar. MacMix bu izni yalnızca uygulama bazında ses düzeyini ayarladığınızda yerel gerçek zamanlı miksleme için kullanır; sesi kaydetmez, saklamaz ya da yüklemez.
vi: Tính năng trộn âm cần quyền ghi âm âm thanh hệ thống vì macOS yêu cầu quyền này trước khi một ứng dụng có thể xử lý âm thanh của ứng dụng khác. MacMix chỉ dùng quyền này để trộn âm cục bộ theo thời gian thực khi bạn điều chỉnh âm lượng từng ứng dụng, và không ghi, lưu hoặc tải âm thanh lên.
zh_hans: 混音功能需要“系统录音”权限，因为 macOS 要求应用在处理其他 App 的音频前必须获得此权限。MacMix 只会在你调节单个 App 音量时用于本机实时混音，不会录制、保存或上传音频。
zh_hant: 混音功能需要「系統錄音」權限，因為 macOS 要求 App 在處理其他 App 的音訊前必須取得此權限。MacMix 只會在你調整單個 App 音量時用於本機即時混音，不會錄製、儲存或上傳音訊。

source: No apps are playing audio
ar: لا توجد تطبيقات تشغل الصوت
de: Keine Apps spielen Audio ab
es: Ninguna app está reproduciendo audio
fr: Aucune app ne lit d'audio
hi: कोई ऐप ऑडियो नहीं चला रहा है
id: Tidak ada app yang memutar audio
it: Nessuna app sta riproducendo audio
ja: オーディオを再生中のアプリはありません
ko: 오디오를 재생 중인 앱이 없습니다
nl: Geen apps spelen audio af
pl: Żadna aplikacja nie odtwarza dźwięku
pt_br: Nenhum app está reproduzindo áudio
ru: Нет приложений, воспроизводящих звук
th: ไม่มีแอปที่กำลังเล่นเสียง
tr: Ses çalan uygulama yok
vi: Không có ứng dụng nào đang phát âm thanh
zh_hans: 暂无正在输出的 App
zh_hant: 目前沒有正在輸出音訊的 App

source: No available devices
ar: لا توجد أجهزة متاحة
de: Keine verfügbaren Geräte
es: No hay dispositivos disponibles
fr: Aucun appareil disponible
hi: कोई उपलब्ध डिवाइस नहीं
id: Tidak ada perangkat tersedia
it: Nessun dispositivo disponibile
ja: 利用可能なデバイスはありません
ko: 사용 가능한 기기가 없습니다
nl: Geen apparaten beschikbaar
pl: Brak dostępnych urządzeń
pt_br: Nenhum dispositivo disponível
ru: Нет доступных устройств
th: ไม่มีอุปกรณ์ที่ใช้ได้
tr: Kullanılabilir aygıt yok
vi: Không có thiết bị khả dụng
zh_hans: 暂无可用设备
zh_hant: 沒有可用裝置

source: Open at Login
ar: فتح عند تسجيل الدخول
de: Beim Anmelden öffnen
es: Abrir al iniciar sesión
fr: Ouvrir à l’ouverture de session
hi: लॉगिन पर खोलें
id: Buka saat Login
it: Apri al login
ja: ログイン時に開く
ko: 로그인 시 열기
nl: Open bij inloggen
pl: Otwieraj przy logowaniu
pt_br: Abrir ao iniciar sessão
ru: Открывать при входе
th: เปิดเมื่อเข้าสู่ระบบ
tr: Giriş yapınca aç
vi: Mở khi đăng nhập
zh_hans: 开机自动启动
zh_hant: 登入時開啟

source: Open Main Window
ar: فتح النافذة الرئيسية
de: Hauptfenster öffnen
es: Abrir ventana principal
fr: Ouvrir la fenêtre principale
hi: मुख्य विंडो खोलें
id: Buka Jendela Utama
it: Apri finestra principale
ja: メインウインドウを開く
ko: 메인 윈도우 열기
nl: Hoofdvenster openen
pl: Otwórz główne okno
pt_br: Abrir Janela Principal
ru: Открыть главное окно
th: เปิดหน้าต่างหลัก
tr: Ana pencereyi aç
vi: Mở cửa sổ chính
zh_hans: 打开主界面
zh_hant: 開啟主介面

source: Output
ar: الإخراج
de: Ausgabe
es: Salida
fr: Sortie
hi: आउटपुट
it: Uscita
ja: 出力
ko: 출력
nl: Uitvoer
pl: Wyjście
pt_br: Saída
ru: Выход
th: เอาต์พุต
tr: Çıkış
vi: Đầu ra
zh_hans: 输出
zh_hant: 輸出

source: Privacy Information
ar: معلومات الخصوصية
de: Datenschutzinformationen
es: Información de privacidad
fr: Informations de confidentialité
hi: गोपनीयता जानकारी
id: Informasi Privasi
it: Informazioni sulla privacy
ja: プライバシー情報
ko: 개인정보 보호 정보
nl: Privacy-informatie
pl: Informacje o prywatności
pt_br: Informações de privacidade
ru: Информация о конфиденциальности
th: ข้อมูลความเป็นส่วนตัว
tr: Gizlilik Bilgileri
vi: Thông tin quyền riêng tư
zh_hans: 隐私信息
zh_hant: 隱私資訊

source: Quit MacMix
ar: إنهاء MacMix
de: MacMix beenden
es: Salir de MacMix
fr: Quitter MacMix
hi: MacMix बंद करें
id: Keluar dari MacMix
it: Esci da MacMix
ja: MacMixを終了
ko: MacMix 종료
nl: MacMix afsluiten
pl: Zamknij MacMix
pt_br: Sair do MacMix
ru: Выйти из MacMix
th: ออกจาก MacMix
tr: MacMix'ten çık
vi: Thoát MacMix
zh_hans: 退出 MacMix
zh_hant: 結束 MacMix

source: Settings
ar: الإعدادات
de: Einstellungen
es: Configuración
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nl: Instellingen
pl: Ustawienia
pt_br: Ajustes
ru: Настройки
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Show input in panel
ar: إظهار الإدخال في اللوحة
de: Eingabe im Panel anzeigen
es: Mostrar entrada en el panel
fr: Afficher l’entrée dans le panneau
hi: पैनल में इनपुट दिखाएं
id: Tampilkan input di panel
it: Mostra ingresso nel pannello
ja: 入力をパネルに表示
ko: 패널에 입력 표시
nl: Toon invoer in paneel
pl: Pokaż wejście w panelu
pt_br: Mostrar entrada no painel
ru: Показывать вход на панели
th: แสดงอินพุตในแผง
tr: Panelde girişi göster
vi: Hiển thị đầu vào trong bảng
zh_hans: 在面板中显示输入
zh_hant: 在面板中顯示輸入

source: Show output in panel
ar: إظهار الإخراج في اللوحة
de: Ausgabe im Panel anzeigen
es: Mostrar salida en el panel
fr: Afficher la sortie dans le panneau
hi: पैनल में आउटपुट दिखाएं
id: Tampilkan output di panel
it: Mostra uscita nel pannello
ja: 出力をパネルに表示
ko: 패널에 출력 표시
nl: Toon uitvoer in paneel
pl: Pokaż wyjście w panelu
pt_br: Mostrar saída no painel
ru: Показывать выход на панели
th: แสดงเอาต์พุตในแผง
tr: Panelde çıkışı göster
vi: Hiển thị đầu ra trong bảng
zh_hans: 在面板中显示输出
zh_hant: 在面板中顯示輸出

source: Star me on GitHub🤗
ar: ضع نجمة لي على GitHub🤗
de: Gib mir einen Stern auf GitHub🤗
es: ¡Dame una estrella en GitHub🤗
fr: Ajoutez une étoile sur GitHub 🤗
hi: GitHub पर मुझे स्टार करें🤗
id: Beri saya bintang di GitHub🤗
it: Mettimi una stella su GitHub🤗
ja: GitHubでスターしてください🤗
ko: GitHub에서 별표를 눌러 주세요🤗
nl: Geef me een ster op GitHub🤗
pl: Daj mi gwiazdkę na GitHubie🤗
pt_br: Dê uma estrela no GitHub🤗
ru: Поставьте мне звезду на GitHub🤗
th: กดดาวให้ฉันบน GitHub🤗
tr: GitHub'da bana yıldız ver🤗
vi: Hãy gắn sao cho tôi trên GitHub🤗
zh_hans: 在 GitHub 上星标我🤗
zh_hant: 在 GitHub 上星標我🤗

source: System Audio Recording
ar: تسجيل صوت النظام
de: Systemaudioaufnahme
es: Grabación de audio del sistema
fr: Enregistrement audio du système
hi: सिस्टम ऑडियो रिकॉर्डिंग
id: Perekaman Audio Sistem
it: Registrazione audio di sistema
ja: システムオーディオ録音
ko: 시스템 오디오 녹음
nl: Systeemaudio-opname
pl: Nagrywanie dźwięku systemowego
pt_br: Gravação de Áudio do Sistema
ru: Запись системного звука
th: การบันทึกเสียงระบบ
tr: Sistem Sesi Kaydı
vi: Ghi âm âm thanh hệ thống
zh_hans: 系统录音
zh_hant: 系統錄音

source: System audio recording permission required
ar: يلزم إذن تسجيل صوت النظام
de: Berechtigung für Systemaudioaufnahme erforderlich
es: Se requiere permiso para grabar audio del sistema
fr: Autorisation d’enregistrement audio système requise
hi: सिस्टम ऑडियो रिकॉर्डिंग अनुमति आवश्यक है
id: Izin perekaman audio sistem diperlukan
it: Autorizzazione richiesta per registrare l'audio di sistema
ja: システムオーディオ録音権限が必要です
ko: 시스템 오디오 녹음 권한이 필요합니다
nl: Toestemming voor systeemaudio-opname vereist
pl: Wymagane uprawnienie do nagrywania dźwięku systemowego
pt_br: Permissão para gravar áudio do sistema necessária
ru: Требуется разрешение на запись системного звука
th: ต้องมีสิทธิ์บันทึกเสียงระบบ
tr: Sistem sesi kayıt izni gerekli
vi: Cần quyền ghi âm âm thanh hệ thống
zh_hans: 需要系统音频录制权限
zh_hant: 需要系統音訊錄製權限

source: System Volume
ar: مستوى صوت النظام
de: Systemlautstärke
es: Volumen del sistema
fr: Volume système
hi: सिस्टम वॉल्यूम
id: Volume Sistem
it: Volume di sistema
ja: システム音量
ko: 시스템 음량
nl: Systeemvolume
pl: Głośność systemu
pt_br: Volume do Sistema
ru: Системная громкость
th: ระดับเสียงระบบ
tr: Sistem Ses Düzeyi
vi: Âm lượng hệ thống
zh_hans: 系统音量
zh_hant: 系統音量

source: Unknown Device
ar: جهاز غير معروف
de: Unbekanntes Gerät
es: Dispositivo desconocido
fr: Appareil inconnu
hi: अज्ञात डिवाइस
id: Perangkat Tidak Dikenal
it: Dispositivo sconosciuto
ja: 不明なデバイス
ko: 알 수 없는 기기
nl: Onbekend apparaat
pl: Nieznane urządzenie
pt_br: Dispositivo desconhecido
ru: Неизвестное устройство
th: อุปกรณ์ที่ไม่รู้จัก
tr: Bilinmeyen aygıt
vi: Thiết bị không xác định
zh_hans: 未知设备
zh_hant: 未知裝置

source: Version %@
ar: الإصدار %@
es: Versión %@
hi: संस्करण %@
id: Versi %@
it: Versione %@
ja: バージョン%@
ko: 버전 %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
ru: Версия %@
th: เวอร์ชัน %@
tr: Sürüm %@
vi: Phiên bản %@
zh_hans: 版本 %@
zh_hant: 版本 %@

source: Version %1$@(%2$@)
ar: الإصدار %1$@(%2$@)
es: Versión %1$@(%2$@)
hi: संस्करण %1$@(%2$@)
id: Versi %1$@(%2$@)
it: Versione %1$@(%2$@)
ja: バージョン%1$@(%2$@)
ko: 버전 %1$@(%2$@)
nl: Versie %1$@(%2$@)
pl: Wersja %1$@(%2$@)
pt_br: Versão %1$@(%2$@)
ru: Версия %1$@(%2$@)
th: เวอร์ชัน %1$@(%2$@)
tr: Sürüm %1$@(%2$@)
vi: Phiên bản %1$@(%2$@)
zh_hans: 版本 %1$@（%2$@）
zh_hant: 版本 %1$@（%2$@）

source: Version Unknown
ar: الإصدار غير معروف
de: Version unbekannt
es: Versión desconocida
fr: Version inconnue
hi: संस्करण अज्ञात
id: Versi Tidak Diketahui
it: Versione sconosciuta
ja: バージョン不明
ko: 버전 알 수 없음
nl: Versie onbekend
pl: Wersja nieznana
pt_br: Versão desconhecida
ru: Версия неизвестна
th: ไม่ทราบเวอร์ชัน
tr: Sürüm Bilinmiyor
vi: Không rõ phiên bản
zh_hans: 版本未知
zh_hant: 版本未知
